{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A Game By"
			},
			"Translation":
			{
				"Text": "A Game By"
			},
			"Key": "A7A993E84F562625DC7E14B16A4F7A9B"
		},
		{
			"Source":
			{
				"Text": "Additional Contributions"
			},
			"Translation":
			{
				"Text": "Additional Contributions"
			},
			"Key": "A0185C214F9A5046CAE8E0800D675216"
		},
		{
			"Source":
			{
				"Text": "After all that running \r\naround we got hungry"
			},
			"Translation":
			{
				"Text": "After all that running \r\naround we got hungry"
			},
			"Key": "3A2E369240A6AA01D383449EB147565E"
		},
		{
			"Source":
			{
				"Text": "Already in use"
			},
			"Translation":
			{
				"Text": "Already in use"
			},
			"Key": "E581590640BE412D0B9DCF9FA9D55084"
		},
		{
			"Source":
			{
				"Text": "Already in use"
			},
			"Translation":
			{
				"Text": "Already in use"
			},
			"Key": "D887D47046F8021FE0005698D542FCE9"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": "Ambience Volume"
			},
			"Key": "B02D994E445C87015062A69E255261FD"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": "Ambience Volume"
			},
			"Key": "4336DA3441A90EEA9B815D8BCEF5F9A7"
		},
		{
			"Source":
			{
				"Text": "American Cow"
			},
			"Translation":
			{
				"Text": "American Cow"
			},
			"Key": "3D04F3D74D0D1543ACA15E88FBBB19E8"
		},
		{
			"Source":
			{
				"Text": "And now you"
			},
			"Translation":
			{
				"Text": "And now you"
			},
			"Key": "2B9609C04296F4EF8065E0993CC7A96C"
		},
		{
			"Source":
			{
				"Text": "And the fairies got mad about it!"
			},
			"Translation":
			{
				"Text": "And the fairies got mad about it!"
			},
			"Key": "D9193FA645FFB26AA0C0799FD4949E3B"
		},
		{
			"Source":
			{
				"Text": "And they magiced away almost \r\nall of the cows to teach them a lesson!"
			},
			"Translation":
			{
				"Text": "And they magiced away almost \r\nall of the cows to teach them a lesson!"
			},
			"Key": "F56685494683A0DF921FDCBE5CB880D4"
		},
		{
			"Source":
			{
				"Text": "And we said yes! We always help our friends."
			},
			"Translation":
			{
				"Text": "And we said yes! We always help our friends."
			},
			"Key": "E2A278514306603115EACEAB295C4B98"
		},
		{
			"Source":
			{
				"Text": "And while we ate, \r\nthe sun started to set."
			},
			"Translation":
			{
				"Text": "And while we ate, \r\nthe sun started to set."
			},
			"Key": "8B05F44C4BA264CD4CA5B4AA257F5DF6"
		},
		{
			"Source":
			{
				"Text": "Animation"
			},
			"Translation":
			{
				"Text": "Animation"
			},
			"Key": "DFCCE0E248CBE31D7E9E12B39AA56742"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "200189BC4280C2467ACA8AB17E7EB38F"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "5B1BC6EA4F911763B443F0B4B12D6DA3"
		},
		{
			"Source":
			{
				"Text": "Anyway, we did it!"
			},
			"Translation":
			{
				"Text": "Anyway, we did it!"
			},
			"Key": "BA2804FD48E18BC209AFCA94A0906C98"
		},
		{
			"Source":
			{
				"Text": "Art"
			},
			"Translation":
			{
				"Text": "Art"
			},
			"Key": "7D659CE449A7E0C3AEC75E85AAED1927"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "13AB0979462052FACDBCFD8EA6426FBA"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "39B122AC40E7E2ABB261CEA51175F302"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "D0241FA64DFDFD04366120AD8346947E"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "00E4832840A1E6940772C995A98F9CEB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "20503EBA483DA6C2A24DBE8949587867"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "34DE8417452FC1F2745F4FBCEDE70DBA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "3ADBCF494024058FAF4BDA80EFC0B4AD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B473AA3E4619C378F0671687FE029133"
		},
		{
			"Source":
			{
				"Text": "Barn"
			},
			"Translation":
			{
				"Text": "Barn"
			},
			"Key": "38E9D8A74B0677841DD4188C87B536DE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "09E497BB401783B3288577BDC3FD1409"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "025856B240C4DE7AA9341BAD8A013042"
		},
		{
			"Source":
			{
				"Text": "But I said as long as we are together, \r\nwe don't have to be afraid."
			},
			"Translation":
			{
				"Text": "But I said as long as we are together, \r\nwe don't have to be afraid."
			},
			"Key": "1D6637DA442CEDB4D779728E210D7DC9"
		},
		{
			"Source":
			{
				"Text": "But that’s no problem for us, \r\nwe love being up late!"
			},
			"Translation":
			{
				"Text": "But that’s no problem for us, \r\nwe love being up late!"
			},
			"Key": "A8A4E9E94E5C9AE0D66AA2945E30ABD2"
		},
		{
			"Source":
			{
				"Text": "But then! Then there was a big stink!"
			},
			"Translation":
			{
				"Text": "But then! Then there was a big stink!"
			},
			"Key": "F3EAA03B411173A7369575B30A304F66"
		},
		{
			"Source":
			{
				"Text": "But then…"
			},
			"Translation":
			{
				"Text": "But then…"
			},
			"Key": "8FC8C4AE40D705876AEB3C8EE09BE43D"
		},
		{
			"Source":
			{
				"Text": "Call Ms. Cowknight"
			},
			"Translation":
			{
				"Text": "Call Ms. Cowknight"
			},
			"Key": "FF9B8BB3465A6EC11E207693C12C3BF6"
		},
		{
			"Source":
			{
				"Text": "Calm down…"
			},
			"Translation":
			{
				"Text": "Calm down…"
			},
			"Key": "EE95EDAA445D722B493283BA32348532"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "2ECD85654ADA7FEFC90EDC8DFF2243ED"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "BC88FC7F49372968E68A5A809A131D9D"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "DD40FBFF48483CBEC61557AAA2D3B603"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "1F26EF1540F6123FC7D02880550B6B91"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Sensitivity"
			},
			"Key": "27E46180442580BAD8BF01917EE7C359"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Sensitivity"
			},
			"Key": "ADA085F74B57CE874E02ECBB39E47421"
		},
		{
			"Source":
			{
				"Text": "Cast"
			},
			"Translation":
			{
				"Text": "Cast"
			},
			"Key": "D3BAE84E49DCCA5C8AE74ABC92EBED5B"
		},
		{
			"Source":
			{
				"Text": "Catapult Stump"
			},
			"Translation":
			{
				"Text": "Catapult Stump"
			},
			"Key": "AA2F42FF4D22533A1D5301A20E37720A"
		},
		{
			"Source":
			{
				"Text": "Cave"
			},
			"Translation":
			{
				"Text": "Cave"
			},
			"Key": "BCB7914B4B01D7A2F5B3CEB5F8C81EF5"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": "Colours"
			},
			"Key": "3A2A6493451C0D10F6BE31A9F10ABDF6"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": "Colours"
			},
			"Key": "22DD332A496D7F0220D01F83B02F1CE1"
		},
		{
			"Source":
			{
				"Text": "Come on, you can jump on my back to\r\n get over this wall, I don’t mind at all."
			},
			"Translation":
			{
				"Text": "Come on, you can jump on my back to\r\n get over this wall, I don’t mind at all."
			},
			"Key": "D64833CA4C128ACCD0819D81D54658B1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "D119E44F4877388E835ECA9BEA5E5106"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "F6831A2F4FE0887EEC173AAB15C1493E"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "213D6556479BCFC95EFC99BEC99CFC6C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "AE768AC141B170B0B23E08B573E71D6C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "5769CF1B4013AECEED67CEB941F61777"
		},
		{
			"Source":
			{
				"Text": "Cow Queen - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Cow Queen - Kevin Engstrand"
			},
			"Key": "78D139294C0F389EDBA5AB9A215837B1"
		},
		{
			"Source":
			{
				"Text": "Crater"
			},
			"Translation":
			{
				"Text": "Crater"
			},
			"Key": "715B41114529D0B740BDE39BE3D6777C"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "6D0064BF44152AC0F654208E7719F443"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": "Default Controls"
			},
			"Key": "426CD12544D71E69ABA990874916489D"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": "Default Controls"
			},
			"Key": "DE94C08E45EF2B2F3D54A68DE2252513"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "3013174649D61C4EB34D6BA9034C5C74"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "6DB1430741ABB1EBD06F1FBC793FFDE4"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "82E3BB1640148521F9ED74BDC91F4E0E"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": "Defaults"
			},
			"Key": "1D59ECC442D8C34773116AAF7B4B9AE7"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Depth of Field"
			},
			"Key": "7B06643E497790166DA920BFF18BD42F"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Depth of Field"
			},
			"Key": "F29C55744306C5736FFAC28F082BFB0F"
		},
		{
			"Source":
			{
				"Text": "Design"
			},
			"Translation":
			{
				"Text": "Design"
			},
			"Key": "73DFAF8448F170C1A551D0AADD7617C3"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "BA7A51F949B51B77AA920E8C4A3615A5"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "5A1F0FA94BAB1B4449D1A99F3146A910"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "ADA0753B4B371748DD32C3B8844B3F43"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "6A7E01AC45565BA2B1496BB59CD5AB8A"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Effects Volume"
			},
			"Key": "E95EDE6245F7C119763F269168146210"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Effects Volume"
			},
			"Key": "93F89B79467A219A6995EBB1F0ADAEB7"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "825395CF4F88CD965888AC948372542C"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Exit To Menu"
			},
			"Key": "7DC0ED2242E95E5DCFECE6BFBE0167E4"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "3F634BFE49A364FCB44EE6AD09B4A28B"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "117CAFA44BFC377BC633AFBB4D54EAD1"
		},
		{
			"Source":
			{
				"Text": "Fairy Queen - Laila Bulduk"
			},
			"Translation":
			{
				"Text": "Fairy Queen - Laila Bulduk"
			},
			"Key": "B36DD6F3472BADE1AB3AB9AD2FBA7E85"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Field of View"
			},
			"Key": "93AE1BB744DE74E121DE47917B76C401"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": "Field of View"
			},
			"Key": "6236BA8A42AEC03432F7E4AEF178C1A9"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": "Foliage Amount"
			},
			"Key": "1231AC1741A64DEF2F981892098C9098"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": "Foliage Amount"
			},
			"Key": "FA57D0534269BC832573C9A16F716385"
		},
		{
			"Source":
			{
				"Text": "Forest"
			},
			"Translation":
			{
				"Text": "Forest"
			},
			"Key": "495C3D7A4357174E7A3D41B211F25B23"
		},
		{
			"Source":
			{
				"Text": "Frog Mode"
			},
			"Translation":
			{
				"Text": "Frog Mode"
			},
			"Key": "9422217A4971E3E0A267FAB86AABA709"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "F8FD46104848A05BB65FA58428C81C2B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "7F99C95C467EA71BC8DEC4BB00749DB5"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "547717EA483D50DF96BBA5B1809F461E"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "4399C9C14DFBDE72663D8DB3684C0DFC"
		},
		{
			"Source":
			{
				"Text": "Gills"
			},
			"Translation":
			{
				"Text": "Gills"
			},
			"Key": "1D5071854579AF67FDDF38A8FA37CDA1"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": "Good luck!"
			},
			"Key": "7C3B63F548416D09A85C75A55AF1809E"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "CE5E2D444808F4E19DD29B9EC0D50791"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "BE5A307D4F7FDCBFFB390BA7FFBDAF9B"
		},
		{
			"Source":
			{
				"Text": "Grusa - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Grusa - Kevin Engstrand"
			},
			"Key": "9FDE4D66411977A99A52228AD064971E"
		},
		{
			"Source":
			{
				"Text": "Grusa farted so bad, the cows \r\nand the fairies couldn’t stand it"
			},
			"Translation":
			{
				"Text": "Grusa farted so bad, the cows \r\nand the fairies couldn’t stand it"
			},
			"Key": "DC3F1DF34B4028677F2B65BEB0CF9201"
		},
		{
			"Source":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Translation":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Key": "7B60317A4EE23CFD1B742286C5250086"
		},
		{
			"Source":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Translation":
			{
				"Text": "Headbutt (Gnome)"
			},
			"Key": "679079714AC2AE90DD5FA4823A6CF4FD"
		},
		{
			"Source":
			{
				"Text": "Hi! Hello - oh, oh, story time!"
			},
			"Translation":
			{
				"Text": "Hi! Hello - oh, oh, story time!"
			},
			"Key": "F5079E3743CB992C960E4DBAF2F597E7"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "1B03575A40037CD5FF09F0ADD6A20737"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "4ACDAF164E03D3B7691807BDD24951DD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A795420444BF120D03F5A4B9189489A3"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "BFD4D3444DAED614921E91A8A9E1623D"
		},
		{
			"Source":
			{
				"Text": "Hover Jump"
			},
			"Translation":
			{
				"Text": "Hover Jump"
			},
			"Key": "AB72F1284D50491AEF6EF2BE5C06DC4B"
		},
		{
			"Source":
			{
				"Text": "I can’t believe the fairies took all of my \r\ncow subjects, please help me save them!"
			},
			"Translation":
			{
				"Text": "I can’t believe the fairies took all of my \r\ncow subjects, please help me save them!"
			},
			"Key": "8406CE01431BF139A1981E8F53236D17"
		},
		{
			"Source":
			{
				"Text": "I decided to have a snack and \r\nlet them figure it out on their own."
			},
			"Translation":
			{
				"Text": "I decided to have a snack and \r\nlet them figure it out on their own."
			},
			"Key": "94C8B7D841E95164D4F59C8BDF718C54"
		},
		{
			"Source":
			{
				"Text": "I guess they didn’t want to \r\nfight that much after all…"
			},
			"Translation":
			{
				"Text": "I guess they didn’t want to \r\nfight that much after all…"
			},
			"Key": "A34846EF44CB86CB2709D18DEB6E9BFC"
		},
		{
			"Source":
			{
				"Text": "I hope that they have learned their lesson and that \r\ntheir queen is more careful in the future."
			},
			"Translation":
			{
				"Text": "I hope that they have learned their lesson and that \r\ntheir queen is more careful in the future."
			},
			"Key": "8A2A012743853E6A3D312295247543CF"
		},
		{
			"Source":
			{
				"Text": "I said no, no fighting! "
			},
			"Translation":
			{
				"Text": "I said no, no fighting! "
			},
			"Key": "27D23FFA419857347A62E5AD1933AB08"
		},
		{
			"Source":
			{
				"Text": "I see that you have made it through \r\nour challenges and freed the cows. "
			},
			"Translation":
			{
				"Text": "I see that you have made it through \r\nour challenges and freed the cows. "
			},
			"Key": "BF6F54B04325D0135D99BFA55BD0950C"
		},
		{
			"Source":
			{
				"Text": "I thought it was a little scary."
			},
			"Translation":
			{
				"Text": "I thought it was a little scary."
			},
			"Key": "9856623B45E3359D936C52B0B132DA28"
		},
		{
			"Source":
			{
				"Text": "I thought, we don’t really have \r\nto get involved anymore. "
			},
			"Translation":
			{
				"Text": "I thought, we don’t really have \r\nto get involved anymore. "
			},
			"Key": "B8CAC492438BC9FE2961EDB9C70E2DA8"
		},
		{
			"Source":
			{
				"Text": "I will transport you back to the forest as well."
			},
			"Translation":
			{
				"Text": "I will transport you back to the forest as well."
			},
			"Key": "B489A0E644C2FE933DD459AE4A96F1B0"
		},
		{
			"Source":
			{
				"Text": "If you call, she will come to your aid."
			},
			"Translation":
			{
				"Text": "If you call, she will come to your aid."
			},
			"Key": "3E51B47E4AB593933EE9EA8A4750763E"
		},
		{
			"Source":
			{
				"Text": "Inside the mountain it was dark \r\nand there was a lot of places to fall down."
			},
			"Translation":
			{
				"Text": "Inside the mountain it was dark \r\nand there was a lot of places to fall down."
			},
			"Key": "B8B9487D44A70802847BEEAB4E6688C3"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "8AC1281643453F2E66AEC382CE9BA8B0"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "90C7450249F0B39B403A969CCE4957EF"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": "Invert Camera X"
			},
			"Key": "94F089504196270A31C7D0973D0110A5"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": "Invert Camera X"
			},
			"Key": "76E977384C62D2D1DF5A7E8BC60FF607"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": "Invert Camera Y"
			},
			"Key": "C6893F314D7F0C9D510518B3C671BAA7"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": "Invert Camera Y"
			},
			"Key": "7993DA364AC1F47A7E8FE3A5A9510903"
		},
		{
			"Source":
			{
				"Text": "I’ll start..."
			},
			"Translation":
			{
				"Text": "I’ll start..."
			},
			"Key": "1ACD6E8D432FC84E60DAFA96BAF7C75C"
		},
		{
			"Source":
			{
				"Text": "I’m Vilde and this is Grusa \r\nand she’s a troll and I’m a gnome"
			},
			"Translation":
			{
				"Text": "I’m Vilde and this is Grusa \r\nand she’s a troll and I’m a gnome"
			},
			"Key": "5003F6D545A5F5B62A629FAFE03AA055"
		},
		{
			"Source":
			{
				"Text": "I’m here to help."
			},
			"Translation":
			{
				"Text": "I’m here to help."
			},
			"Key": "485B12414068D8C9C8CF9BB9B0A2FAAF"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "6FE00AC743CD2D11C967CE8684A87B29"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "665F010E4DFBFC7D5FF0A4845F15507D"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "CA5878B14265C144660016BF071D4DC0"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "05FF8C464D362B108E2475915BD0366B"
		},
		{
			"Source":
			{
				"Text": "Lake"
			},
			"Translation":
			{
				"Text": "Lake"
			},
			"Key": "00CD1F334AFEAFBF8623EFA082D36BFA"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "0632D13047904BFD6B9861AA39675819"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "50F33D774EB76DE1AA469B9FBCCC5A62"
		},
		{
			"Source":
			{
				"Text": "Level Select"
			},
			"Translation":
			{
				"Text": "Level Select"
			},
			"Key": "CB0FF21E4BC4144C593FD4B724E77C8F"
		},
		{
			"Source":
			{
				"Text": "Localization"
			},
			"Translation":
			{
				"Text": "Localization"
			},
			"Key": "E578AF8E49840B499941DEBB0521812C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "AFE839A44DB4EF44D0D7A19471A60D34"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "DA10D3CF43437A25F7420D8AAA42EA15"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "E1760A82495F6836553DBF984D24DC5E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "170155244BF35928DF06588BEC25E7A3"
		},
		{
			"Source":
			{
				"Text": "MOUSE"
			},
			"Translation":
			{
				"Text": "MOUSE"
			},
			"Key": "CC70608440C8029074B7C79B009BE470"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "0E21F0CD4307B240C25DA28C1D130215"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "24C0AB6849AB162F8DE689ACAF86042E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "DAC6F3BE484C965498759AAC2FA0DA78"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "FB23533D4604DB45DEFF7BA35B20390E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "FEA4306442D2BC806C54D9852E469230"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "314B7B8E477FC90446B675BE0B842B83"
		},
		{
			"Source":
			{
				"Text": "Moo?"
			},
			"Translation":
			{
				"Text": "Moo?"
			},
			"Key": "88D060DF40247B9CA4DCEF82D355D54D"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Mount"
			},
			"Key": "B66CC0D540D6F07C17BA059E9A24D2A6"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Mount"
			},
			"Key": "D5452BB642CD39756EDC24ACCF704F6D"
		},
		{
			"Source":
			{
				"Text": "Mount"
			},
			"Translation":
			{
				"Text": "Mount"
			},
			"Key": "ED4FF0E64BD8997EBFA3D1AD9BAF6EEF"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "5AF863CE45264D21E0EF3C918957CC06"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "19990E3E4B1FB00C780E378F2B0ED7DD"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "41F1A7A54A4A09505516DEB1DC0A30FC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "ADCB28CC4DB932CBF2ECE299415E79DC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "F45A95624C2579EF0867E69BDE6CB3E9"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "2DB3560E4261DD2970E6858468086EEE"
		},
		{
			"Source":
			{
				"Text": "Ms. Cowknight - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Ms. Cowknight - Kevin Engstrand"
			},
			"Key": "E5E431E544EAC6E1A83534A56429AEE2"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "6CCDE54C4FC39F729AB0DDA414FF39DB"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "83404C2B48DC9EB209DC9EA41C767A1F"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "57E8E80D47C4F6A9DAA449A89A9BFFAA"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "25B073EB4EDE87E1900E4486F9A89FCE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "13BA7332460D1687B678EB9E4BE2F247"
		},
		{
			"Source":
			{
				"Text": "Now you see me..."
			},
			"Translation":
			{
				"Text": "Now you see me..."
			},
			"Key": "6600F2414DC5C4402C4D10B7A7E7D89C"
		},
		{
			"Source":
			{
				"Text": "Ohh! Oh yeah, the beginning... \r\nLet’s do that!"
			},
			"Translation":
			{
				"Text": "Ohh! Oh yeah, the beginning... \r\nLet’s do that!"
			},
			"Key": "291B4BF4444EC9F6F96BC6A435F0D77C"
		},
		{
			"Source":
			{
				"Text": "Oink?"
			},
			"Translation":
			{
				"Text": "Oink?"
			},
			"Key": "D0DD890649242697054E60B5B2ACC5B2"
		},
		{
			"Source":
			{
				"Text": "One Punch Troll"
			},
			"Translation":
			{
				"Text": "One Punch Troll"
			},
			"Key": "F485ED98407D4BDAF6847EBD9806ADBF"
		},
		{
			"Source":
			{
				"Text": "One day, the queen \r\nof the cows wasn’t looking"
			},
			"Translation":
			{
				"Text": "One day, the queen \r\nof the cows wasn’t looking"
			},
			"Key": "C0F586944CA48CD0D55E53AEF3D2BFA5"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "F2665A0C478A82C925D0D2876F79FC78"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "677E871F421CF6198B7D7D91E45D6165"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "9A314C594EB4ABD16B4BB3BF56DC476A"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "1E7FA6874E9C5818352074827DF70977"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Press Any Button"
			},
			"Key": "4CB80C5A46C7D1BD37C3CB86AF778D7C"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Press Any Button"
			},
			"Key": "84D0C3AC4E9B0CB5EAB0CD982C1F3BAE"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": "Press Any Button"
			},
			"Key": "FDBCFD9C40011EF269194AB278A691BD"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Press Any Key"
			},
			"Key": "59D7FEDC492A6BA6A64B6486354BBBE1"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Press Any Key"
			},
			"Key": "08B90C7A4E285E7572200589D16F41CE"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": "Programming"
			},
			"Key": "9603F94C47DD0956DCD0138B8B4D990D"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": "Programming"
			},
			"Key": "4C6D6BA34B8AF77AF6C6E794AE827BBF"
		},
		{
			"Source":
			{
				"Text": "Project Lead"
			},
			"Translation":
			{
				"Text": "Project Lead"
			},
			"Key": "7075CB824906041AA4C51A92500E11F6"
		},
		{
			"Source":
			{
				"Text": "Read Sign"
			},
			"Translation":
			{
				"Text": "Read Sign"
			},
			"Key": "410402B74FC28B0A389B3A92D67D5A69"
		},
		{
			"Source":
			{
				"Text": "Recording"
			},
			"Translation":
			{
				"Text": "Recording"
			},
			"Key": "322C976346A2FEE8C46BBA88F892AE8D"
		},
		{
			"Source":
			{
				"Text": "Reset Puzzle"
			},
			"Translation":
			{
				"Text": "Reset Puzzle"
			},
			"Key": "884C17E04E786DFE4B3E0AA6CA637373"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "47E21A3448FB76270DAD7183950A8251"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "05E6F9DB4F17080A793F0A8B1E1310A3"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "DB19212E446FCD07713E85A3C6C24AEB"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "CF10E9D742D730FAC9E3FBB4CF5D328C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "2FBC142D434D8AC1232B26BB577C340E"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": "Scroll Wheel"
			},
			"Key": "180CDE5841F1CBC076548DAFB6DE8080"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": "Scroll Wheel"
			},
			"Key": "2C0E410047B23F3279CAD7AAAF385B90"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "C12D436544FD9F98EA585B9D039AC16F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "66A18D164D39382557FEA6AA237B4A03"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Sharpness"
			},
			"Key": "FA59822F4BB3C3787EBDAE9CF2BA7BA2"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Sharpness"
			},
			"Key": "96487BC04A1EB1775C4F929AC32014C5"
		},
		{
			"Source":
			{
				"Text": "She might not be the brightest but \r\nshe is sturdy and fearless."
			},
			"Translation":
			{
				"Text": "She might not be the brightest but \r\nshe is sturdy and fearless."
			},
			"Key": "FA0A803B4BBC515E0688478860F97E12"
		},
		{
			"Source":
			{
				"Text": "So we all came back to the forest and \r\nwe thought everything was fine"
			},
			"Translation":
			{
				"Text": "So we all came back to the forest and \r\nwe thought everything was fine"
			},
			"Key": "F841FA6849497D06355E288B3CD98692"
		},
		{
			"Source":
			{
				"Text": "So we kept going!"
			},
			"Translation":
			{
				"Text": "So we kept going!"
			},
			"Key": "2A386D4D4F3CE4A06216BC9FD2EBF314"
		},
		{
			"Source":
			{
				"Text": "Sound & Music"
			},
			"Translation":
			{
				"Text": "Sound & Music"
			},
			"Key": "68A233AD452089CE6D7A8E9B0F6D3185"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": "Special Thanks"
			},
			"Key": "F5A5CC5F41972EE4A594D5BB8D5639C3"
		},
		{
			"Source":
			{
				"Text": "Stop Hitting Yourself"
			},
			"Translation":
			{
				"Text": "Stop Hitting Yourself"
			},
			"Key": "BC327DA8462E7C4EF1FA268C3C2DD451"
		},
		{
			"Source":
			{
				"Text": "Swamp"
			},
			"Translation":
			{
				"Text": "Swamp"
			},
			"Key": "D40FE52544ADF358813FACBA9C16FB5E"
		},
		{
			"Source":
			{
				"Text": "Switch Character"
			},
			"Translation":
			{
				"Text": "Switch Character"
			},
			"Key": "DFC5D4AE4E8AF7D790857DBF70322F35"
		},
		{
			"Source":
			{
				"Text": "Switch Character"
			},
			"Translation":
			{
				"Text": "Switch Character"
			},
			"Key": "85E8D375495E13B9A0827487222EB34D"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "15E335564BD7D41E1F542E9CB68E386A"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "868B09394F4A615690D9CB8181B5C4C5"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "F4002ED246920208B796DC9E2D891651"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "B2ED1500421541F01B4269891B7545E4"
		},
		{
			"Source":
			{
				"Text": "Thank you for Playing!"
			},
			"Translation":
			{
				"Text": "Thank you for Playing!"
			},
			"Key": "A4BCDA1F4DB7902127E5A3B9E369DAD5"
		},
		{
			"Source":
			{
				"Text": "Thankfully, they didn’t get my \r\nbravest cow knight."
			},
			"Translation":
			{
				"Text": "Thankfully, they didn’t get my \r\nbravest cow knight."
			},
			"Key": "64D982204A1C4EFBF19798B53B95E478"
		},
		{
			"Source":
			{
				"Text": "The Speed of Gnome"
			},
			"Translation":
			{
				"Text": "The Speed of Gnome"
			},
			"Key": "F2E57F794D081CE4ABEB8CAE3530B5DB"
		},
		{
			"Source":
			{
				"Text": "The queen rallied all of her returned cows."
			},
			"Translation":
			{
				"Text": "The queen rallied all of her returned cows."
			},
			"Key": "DB182CC84FD93F6DCE03DCBD04D283A1"
		},
		{
			"Source":
			{
				"Text": "The queen was very sad about that so \r\nshe came and asked us for help."
			},
			"Translation":
			{
				"Text": "The queen was very sad about that so \r\nshe came and asked us for help."
			},
			"Key": "A93F2051447DB3C191ACFD84D1D4CA4C"
		},
		{
			"Source":
			{
				"Text": "They wanted to get revenge on the fairies."
			},
			"Translation":
			{
				"Text": "They wanted to get revenge on the fairies."
			},
			"Key": "82B6DC5B49F0501298CD1DB42931A4EA"
		},
		{
			"Source":
			{
				"Text": "They were really mad about \r\nwhat the fairies had done!"
			},
			"Translation":
			{
				"Text": "They were really mad about \r\nwhat the fairies had done!"
			},
			"Key": "F3656B1F4E32EA8D9B0CF29D902CED0F"
		},
		{
			"Source":
			{
				"Text": "This one's fishy..."
			},
			"Translation":
			{
				"Text": "This one's fishy..."
			},
			"Key": "7F8ECBDC4FB599F4357D9B9FC450EEA7"
		},
		{
			"Source":
			{
				"Text": "Throw/Pet"
			},
			"Translation":
			{
				"Text": "Throw/Pet"
			},
			"Key": "D3AD1E67437C3E815FC5C1AF3154DDD1"
		},
		{
			"Source":
			{
				"Text": "Throw/Pet"
			},
			"Translation":
			{
				"Text": "Throw/Pet"
			},
			"Key": "D31D43314D9793CC9E8B39878BAED4CD"
		},
		{
			"Source":
			{
				"Text": "Treasures"
			},
			"Translation":
			{
				"Text": "Treasures"
			},
			"Key": "FF374A4646D8CA78CAFFBF9E59AD257D"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "96B7FDB943893090CA6C2C996B224731"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "40D32E33446920F293B13DAD8188814B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "9E50D32849F95B19E45966B4F29DDBF8"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "F325C78E4AE2393890EAA2BAD39DD058"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "92A30857491826680D9CDE8389AF67AB"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "0AA7ADE64E7C9E759AAE6299E562A57A"
		},
		{
			"Source":
			{
				"Text": "Very Well"
			},
			"Translation":
			{
				"Text": "Very Well"
			},
			"Key": "40F0226F4C09EBE17C3BC692F8A8299F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "FB4F5B82498EC030A4058391A8B5F954"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "41D5E78E41F9C173C1ED4382057DD121"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "CA69BD4C400ABC2949A8119D670C9D16"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "CD6B5E9E48AF08E7DD8C2982E6A568BF"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "F9B56CC54393831B4CF1C8A59023FB9B"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "F0FCF11D4DC21D808B1CB7ACD51700D8"
		},
		{
			"Source":
			{
				"Text": "Vilde - Kevin Engstrand"
			},
			"Translation":
			{
				"Text": "Vilde - Kevin Engstrand"
			},
			"Key": "E4A78FAC4E20D1DFB42615A18B950940"
		},
		{
			"Source":
			{
				"Text": "Vilde and I are friends with the \r\ncows that live in our forest."
			},
			"Translation":
			{
				"Text": "Vilde and I are friends with the \r\ncows that live in our forest."
			},
			"Key": "54D12DCD4D3BC95058A38DADD8DB8066"
		},
		{
			"Source":
			{
				"Text": "Vocals (Swedish Herding Call)"
			},
			"Translation":
			{
				"Text": "Vocals (Swedish Herding Call)"
			},
			"Key": "F23F2FA9452DE244AD63BB8749AFF5D4"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "ACBE71A14A73679C89832A94360EF6B2"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "548E4F6745962B21B39B1794F676E56F"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "DC377E66437B14EDAA43CB934A6C06C5"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": "Warmth"
			},
			"Key": "BF3E9BBC408B3E06434D26A070BCE373"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": "Warmth"
			},
			"Key": "450FEB7D422CB058CD10768DB59DE185"
		},
		{
			"Source":
			{
				"Text": "We didn’t go through all that \r\nwork just to have them fight. "
			},
			"Translation":
			{
				"Text": "We didn’t go through all that \r\nwork just to have them fight. "
			},
			"Key": "35B08D51401FFEC73C27B2A33A4D8DB5"
		},
		{
			"Source":
			{
				"Text": "We got the cows home and saved the day!"
			},
			"Translation":
			{
				"Text": "We got the cows home and saved the day!"
			},
			"Key": "425451834E32AA548DC179B58BFD22DC"
		},
		{
			"Source":
			{
				"Text": "We harbour no ill will toward you or the cows \r\nanymore and I will let them all return home."
			},
			"Translation":
			{
				"Text": "We harbour no ill will toward you or the cows \r\nanymore and I will let them all return home."
			},
			"Key": "AB80CDBC416F5F519E83BF8DBB15FA92"
		},
		{
			"Source":
			{
				"Text": "Why did you eat those\r\nshrooms, Grusa?"
			},
			"Translation":
			{
				"Text": "Why did you eat those\r\nshrooms, Grusa?"
			},
			"Key": "BEBF5D634B4216A566A1B69203737F8A"
		},
		{
			"Source":
			{
				"Text": "Yes, and Ms. Cowknight is helping us too!"
			},
			"Translation":
			{
				"Text": "Yes, and Ms. Cowknight is helping us too!"
			},
			"Key": "BE9795FA4E0B3C454C24F783143F8ABA"
		},
		{
			"Source":
			{
				"Text": "You have to take it slow, \r\nand from the beginning."
			},
			"Translation":
			{
				"Text": "You have to take it slow, \r\nand from the beginning."
			},
			"Key": "4E256AD34AE3E420AF7202B143308B8F"
		},
		{
			"Source":
			{
				"Text": "You must be the heroes my \r\nqueen told me about."
			},
			"Translation":
			{
				"Text": "You must be the heroes my \r\nqueen told me about."
			},
			"Key": "112FB0EA4F8025393E18219A6688790F"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "CFE6B4B94AF376C636C80BA453057152"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "CCB2FF7547A74810417F8A850971D1DD"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Key": "937E4DB24C6FA59E076152A56B9B1644"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Key": "C22F0D124EC4F0C94A68C7ACC2EC2556"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Key": "C948855E4269E339003D30978F549B0B"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Key": "3FC86B2F479845FD19E451B39BA5585A"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Key": "D0A852BC409CEB4EE807758548B0C505"
		},
		{
			"Source":
			{
				"Text": "and quickly they all went back home!"
			},
			"Translation":
			{
				"Text": "and quickly they all went back home!"
			},
			"Key": "C3F21FAD48B5F462F842DCA5B98C77CC"
		},
		{
			"Source":
			{
				"Text": "and she accidentally \r\nsat down on a fairy."
			},
			"Translation":
			{
				"Text": "and she accidentally \r\nsat down on a fairy."
			},
			"Key": "6B29A37347788D5683CF3A861445E4D7"
		},
		{
			"Source":
			{
				"Text": "and the cows flew but the- the fairies \r\nand the fairyrings and the mushrooms-"
			},
			"Translation":
			{
				"Text": "and the cows flew but the- the fairies \r\nand the fairyrings and the mushrooms-"
			},
			"Key": "79EDA0C642731406A5350683C7E9F824"
		},
		{
			"Source":
			{
				"Text": "but the cows didn’t think so."
			},
			"Translation":
			{
				"Text": "but the cows didn’t think so."
			},
			"Key": "BA3EC83844FFDB1CFA31019EA54013AD"
		},
		{
			"Source":
			{
				"Text": "but we’re best friends and there were cows \r\nand we’re friends too and I jumped a lot"
			},
			"Translation":
			{
				"Text": "but we’re best friends and there were cows \r\nand we’re friends too and I jumped a lot"
			},
			"Key": "4091A6D049575A86F68BF1B7BC262174"
		},
		{
			"Source":
			{
				"Text": "so we stopped for some food."
			},
			"Translation":
			{
				"Text": "so we stopped for some food."
			},
			"Key": "EBD18165465C4BC550FE1983DFE2B006"
		}
	]
}